tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "gatsby-cli"
brew "git"
brew "jenv"
brew "kafka"
brew "n"
brew "openjdk@11"
brew "yarn"
cask "alfred"
cask "cleanmymac"
cask "fantastical"
cask "firefox"
cask "flutter"
cask "iterm2"
cask "notion"
cask "numi"
cask "pixelsnap"
cask "rectangle"
cask "sidenotes"
cask "sip"
cask "visual-studio-code"
